
	"NSLI20502 Registration" = "FALSE";
	"NSLI20502 Purgeable" = "TRUE";
	"NSLI20502 Lookups" = "TRUE";
	"NSLI20502 Services" = "";
	"NSLI20502 DataType" = "NSLX";
	"NSLI20502 Protocols" = "Rendezvous";
	"NSLI20502 Comment" = "Written By Apple Computer, Inc.";

    "STR#128 1" = "mDNS Neighborhood";
    
    